Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Tell us why this post would interest AppleVis readers to continue.
ar: أخبرنا لماذا سيهم هذا المنشور قراء AppleVis للمتابعة.
de: Sag uns, warum dieser Beitrag AppleVis-Leser interessieren würde, um fortzufahren.
el: Πείτε μας γιατί αυτή η ανάρτηση θα ενδιέφερε τους αναγνώστες του AppleVis για να συνεχίσετε.
es: Cuéntanos por qué esta publicación interesaría a los lectores de AppleVis para continuar.
fa: برای ادامه، به ما بگویید چرا این پست برای خوانندگان AppleVis جالب خواهد بود.
fr: Dites-nous pourquoi cet article intéresserait les lecteurs d'AppleVis pour continuer.
he: ספר לנו למה הפוסט הזה יעניין קוראי AppleVis כדי להמשיך.
hi: जारी रखने के लिए हमें बताएं कि यह पोस्ट AppleVis पाठकों के लिए दिलचस्प क्यों होगी।
id: Beri tahu kami mengapa postingan ini akan menarik bagi pembaca AppleVis untuk melanjutkan.
it: Dicci perché questo articolo interesserebbe ai lettori di AppleVis per continuare.
ja: 続行するには、この投稿がAppleVisの読者にとってなぜ興味深いのかを教えてください。
ko: 계속하려면 이 게시물이 AppleVis 독자에게 왜 흥미로울지 알려주세요.
nl: Vertel ons waarom dit bericht AppleVis-lezers zou interesseren om door te gaan.
pl: Powiedz nam, dlaczego ten wpis zainteresowałby czytelników AppleVis, aby kontynuować.
pt: Diga-nos por que esta postagem interessaria aos leitores da AppleVis para continuar.
ru: Расскажите, почему эта публикация будет интересна читателям AppleVis, чтобы продолжить.
sv: Berätta varför det här inlägget skulle intressera AppleVis läsare för att fortsätta.
th: บอกเราว่าทำไมโพสต์นี้จึงน่าสนใจสำหรับผู้อ่าน AppleVis เพื่อดำเนินการต่อ
tr: Devam etmek için bu yazının AppleVis okuyucularının neden ilgisini çekeceğini bize anlatın.
uk: Розкажіть, чому цей допис зацікавить читачів AppleVis, щоб продовжити.
vi: Cho chúng tôi biết tại sao bài viết này sẽ thu hút độc giả AppleVis để tiếp tục.
zh_hans: 告诉我们为什么这篇文章会吸引 AppleVis 读者,以继续。

source: Terms of Service
ar: شروط الخدمة
de: Nutzungsbedingungen
el: Όροι Χρήσης
es: Términos del servicio
fa: شرایط خدمات
fr: Conditions d'utilisation
he: תנאי השירות
hi: सेवा की शर्तें
id: Ketentuan Layanan
it: Termini di servizio
ja: 利用規約
ko: 서비스 약관
nl: Servicevoorwaarden
pl: Warunki korzystania z usługi
pt: Termos de serviço
ru: Условия использования
sv: Användarvillkor
th: ข้อกำหนดในการให้บริการ
tr: Hizmet Şartları
uk: Умови надання послуг
vi: Điều khoản dịch vụ
zh_hans: 服务条款

source: Thanks for helping keep AppleVis welcoming. The editorial team will review this %1$@ and follow up by email if needed.
ar: شكرًا لمساعدتك في إبقاء AppleVis ترحيبيًا. سيراجع الفريق التحريري هذا/هذه %@ وسيتواصل عبر البريد الإلكتروني إذا لزم الأمر.
de: Danke, dass du hilfst, AppleVis einladend zu halten. Das Redaktionsteam wird %@ prüfen und sich bei Bedarf per E-Mail melden.
el: Ευχαριστούμε που βοηθάτε το AppleVis να παραμείνει φιλόξενο. Η συντακτική ομάδα θα εξετάσει αυτό: %@ και θα επικοινωνήσει μέσω e-mail αν χρειαστεί.
es: Gracias por ayudar a que AppleVis siga siendo acogedor. El equipo editorial revisará este/a %@ y se pondrá en contacto por correo electrónico si es necesario.
fa: با تشکر از کمک شما برای پذیرا نگه‌داشتن AppleVis. تیم تحریریه این %@ را بررسی خواهد کرد و در صورت نیاز از طریق ایمیل پیگیری خواهد کرد.
fr: Merci de nous aider à ce qu'AppleVis reste accueillant. L'équipe éditoriale examinera ce/cette %@ et vous recontactera par e-mail si nécessaire.
he: תודה שעזרתם ל-AppleVis להישאר מזמין. צוות העריכה יבדוק את %@ זה/זו ויחזור אליכם במייל אם יהיה צורך.
hi: AppleVis को स्वागत योग्य बनाए रखने में मदद करने के लिए धन्यवाद। संपादकीय टीम इस %@ की समीक्षा करेगी और आवश्यकता होने पर ईमेल द्वारा संपर्क करेगी।
id: Terima kasih telah membantu AppleVis tetap ramah. Tim editorial akan meninjau %@ ini dan menindaklanjuti lewat email jika diperlukan.
it: Grazie per aver contribuito a mantenere AppleVis accogliente. Il team editoriale esaminerà questo/a %@ e, se necessario, ti contatterà via e-mail.
ja: AppleVisを迎え入れやすい場に保つご協力ありがとうございます。編集チームがこの%@を確認し、必要に応じてメールでご連絡します。
ko: AppleVis를 환영하는 공간으로 유지하는 데 도움을 주셔서 감사합니다. 편집팀이 이 %@을(를) 검토하고 필요한 경우 이메일로 연락드리겠습니다.
nl: Bedankt dat je helpt om AppleVis gastvrij te houden. Het redactieteam bekijkt deze/dit %@ en neemt indien nodig per e-mail contact op.
pl: Dziękujemy za pomoc w utrzymaniu przyjaznej atmosfery AppleVis. Zespół redakcyjny przejrzy ten element (%@) i w razie potrzeby skontaktuje się e-mailem.
pt: Obrigado por ajudar a manter o AppleVis acolhedor. A equipe editorial analisará este/a %@ e entrará em contato por e-mail, se necessário.
ru: Спасибо, что помогаете AppleVis оставаться дружелюбным. Редакционная команда рассмотрит этот элемент (%@) и при необходимости свяжется с вами по электронной почте.
sv: Tack för att du hjälper till att hålla AppleVis välkomnande. Redaktionen granskar detta: %@ och återkommer via e-post om det behövs.
th: ขอบคุณที่ช่วยให้ AppleVis เป็นมิตรต่อไป ทีมบรรณาธิการจะตรวจสอบ%@นี้และติดต่อกลับทางอีเมลหากจำเป็น
tr: AppleVis'in samimi kalmasına yardımcı olduğunuz için teşekkürler. Editör ekibi bu %@ öğesini inceleyecek ve gerekirse e-postayla sizinle iletişime geçecek.
uk: Дякуємо, що допомагаєте AppleVis залишатися привітним. Редакційна команда розгляне цей елемент (%@) і за потреби зв'яжеться електронною поштою.
vi: Cảm ơn bạn đã giúp AppleVis luôn thân thiện. Đội ngũ biên tập sẽ xem xét %@ này và liên hệ qua email nếu cần.
zh_hans: 感谢您帮助 AppleVis 保持友好氛围。编辑团队会审核此%@，如有需要会通过电子邮件与您联系。

source: Thanks for reaching out — we've received your message. We typically reply to urgent issues as soon as possible and routine enquiries within one business day.
ar: شكرًا لتواصلك معنا — لقد استلمنا رسالتك. عادةً نرد على المسائل العاجلة في أسرع وقت ممكن، وعلى الاستفسارات العادية خلال يوم عمل واحد.
de: Danke, dass du dich gemeldet hast — wir haben deine Nachricht erhalten. Bei dringenden Anliegen antworten wir in der Regel so schnell wie möglich, bei allgemeinen Anfragen innerhalb eines Werktags.
el: Ευχαριστούμε που επικοινώνησες μαζί μας — λάβαμε το μήνυμά σου. Συνήθως απαντάμε σε επείγοντα ζητήματα το συντομότερο δυνατό και σε συνήθη ερωτήματα εντός μίας εργάσιμης ημέρας.
es: Gracias por escribirnos: hemos recibido tu mensaje. Normalmente respondemos a los problemas urgentes lo antes posible y a las consultas habituales dentro de un día hábil.
fa: ممنونیم که با ما تماس گرفتید — پیام شما را دریافت کردیم. ما معمولاً به مسائل فوری هرچه زودتر و به درخواست‌های معمولی ظرف یک روز کاری پاسخ می‌دهیم.
fr: Merci de nous avoir contactés : nous avons bien reçu votre message. Nous répondons généralement aux problèmes urgents dès que possible, et aux demandes courantes sous un jour ouvré.
he: תודה שפנית אלינו — קיבלנו את ההודעה שלך. בדרך כלל אנחנו עונים לבעיות דחופות בהקדם האפשרי ולפניות רגילות תוך יום עסקים אחד.
hi: हमसे संपर्क करने के लिए धन्यवाद — हमें आपका संदेश मिल गया है। हम आम तौर पर तत्काल मुद्दों का जवाब जल्द से जल्द और सामान्य पूछताछ का जवाब एक कार्यदिवस के भीतर देते हैं।
id: Terima kasih sudah menghubungi kami — pesan kamu telah kami terima. Kami biasanya membalas masalah mendesak secepat mungkin, dan pertanyaan umum dalam waktu satu hari kerja.
it: Grazie per averci contattato: abbiamo ricevuto il tuo messaggio. Di solito rispondiamo alle questioni urgenti il prima possibile e alle richieste ordinarie entro un giorno lavorativo.
ja: ご連絡ありがとうございます。メッセージを受け取りました。緊急の問題にはできるだけ早く、通常のお問い合わせには1営業日以内にご返信します。
ko: 연락주셔서 감사합니다 — 메시지를 받았습니다. 긴급한 문제는 최대한 빠르게, 일반적인 문의는 영업일 기준 하루 이내에 답변드립니다.
nl: Bedankt dat je contact hebt opgenomen — we hebben je bericht ontvangen. We reageren meestal zo snel mogelijk op dringende zaken en binnen één werkdag op gewone vragen.
pl: Dziękujemy za kontakt — otrzymaliśmy Twoją wiadomość. Zwykle odpowiadamy na pilne sprawy najszybciej, jak to możliwe, a na standardowe zapytania w ciągu jednego dnia roboczego.
pt: Obrigado por entrar em contato — recebemos sua mensagem. Normalmente respondemos a questões urgentes o mais rápido possível e a solicitações de rotina em até um dia útil.
ru: Спасибо, что написали нам — мы получили ваше сообщение. Обычно мы отвечаем на срочные вопросы как можно быстрее, а на обычные запросы — в течение одного рабочего дня.
sv: Tack för att du hörde av dig — vi har tagit emot ditt meddelande. Vi svarar vanligtvis på brådskande frågor så snart som möjligt och på vanliga förfrågningar inom en arbetsdag.
th: ขอบคุณที่ติดต่อเรา — เราได้รับข้อความของคุณแล้ว โดยทั่วไปเราจะตอบกลับปัญหาเร่งด่วนโดยเร็วที่สุด และคำถามทั่วไปภายในหนึ่งวันทำการ
tr: Bize ulaştığın için teşekkürler — mesajını aldık. Acil sorunlara genellikle mümkün olan en kısa sürede, olağan taleplere ise bir iş günü içinde yanıt veriyoruz.
uk: Дякуємо, що звернулися до нас — ми отримали ваше повідомлення. Звичайно ми відповідаємо на термінові питання якомога швидше, а на звичайні запити — протягом одного робочого дня.
vi: Cảm ơn bạn đã liên hệ — chúng tôi đã nhận được tin nhắn của bạn. Chúng tôi thường phản hồi các vấn đề khẩn cấp sớm nhất có thể, và các thắc mắc thông thường trong vòng một ngày làm việc.
zh_hans: 感谢你与我们联系——我们已收到你的消息。紧急问题我们通常会尽快回复，常规咨询会在一个工作日内回复。

source: Thanks — reported to our editorial team.
ar: شكرًا — تم الإبلاغ إلى فريقنا التحريري.
de: Danke – an unser Redaktionsteam gemeldet.
el: Ευχαριστούμε — αναφέρθηκε στη συντακτική μας ομάδα.
es: Gracias: informado a nuestro equipo editorial.
fa: متشکریم — به تیم سردبیری ما گزارش شد.
fr: Merci — signalé à notre équipe éditoriale.
he: תודה — דווח לצוות המערכת שלנו.
hi: धन्यवाद — हमारी संपादकीय टीम को रिपोर्ट कर दिया गया।
id: Terima kasih — telah dilaporkan ke tim editorial kami.
it: Grazie: segnalato al nostro team editoriale.
ja: ありがとうございます。編集チームに報告しました。
ko: 감사합니다 — 저희 편집팀에 신고되었습니다.
nl: Bedankt — gemeld bij ons redactieteam.
pl: Dziękujemy — zgłoszono naszemu zespołowi redakcyjnemu.
pt: Obrigado — reportado à nossa equipe editorial.
ru: Спасибо — сообщено нашей редакции.
sv: Tack – rapporterat till vår redaktion.
th: ขอบคุณ — รายงานไปยังทีมบรรณาธิการของเราแล้ว
tr: Teşekkürler — editör ekibimize bildirildi.
uk: Дякуємо — повідомлено нашій редакційній команді.
vi: Cảm ơn — đã báo cáo cho đội ngũ biên tập của chúng tôi.
zh_hans: 谢谢——已报告给我们的编辑团队。

source: That covers Home — the feed, making it yours, all three views, card actions, and every kind of detail page. Ready to see what Discover has to offer, or want to explore Home for real first?
ar: هذا يغطي الرئيسية — الخلاصة، وجعلها خاصة بك، والعروض الثلاثة، وإجراءات البطاقات، وكل نوع من صفحات التفاصيل. مستعد لرؤية ما يقدمه استكشف، أم تريد استكشاف الرئيسية فعليًا أولًا؟
de: Das deckt Home ab — den Feed, ihn zu deinem eigenen zu machen, alle drei Ansichten, Kartenaktionen und jede Art von Detailseite. Bereit zu sehen, was Entdecken zu bieten hat, oder möchtest du Home zuerst wirklich erkunden?
el: Αυτό καλύπτει την Αρχική — τη ροή, το να την κάνετε δική σας, και τις τρεις προβολές, τις ενέργειες καρτών, και κάθε είδος σελίδας λεπτομερειών. Έτοιμοι να δείτε τι έχει να προσφέρει το Ανακαλύψτε, ή θέλετε να εξερευνήσετε πρώτα την Αρχική στην πράξη;
es: Con esto cubrimos Inicio — el feed, cómo hacerlo tuyo, las tres vistas, las acciones de las tarjetas, y todos los tipos de página de detalle. ¿Listo para ver lo que Descubrir tiene para ofrecer, o prefieres explorar Inicio de verdad primero?
fa: این همه چیز صفحهٔ اصلی را پوشش می‌دهد — فید، شخصی‌سازی آن، هر سه نما، عملکردهای کارت، و هر نوع صفحهٔ جزئیات. آماده‌اید ببینید کاوش چه چیزی ارائه می‌دهد، یا می‌خواهید ابتدا صفحهٔ اصلی را واقعاً کاوش کنید؟
fr: Cela couvre Accueil — le fil, comment le personnaliser, les trois vues, les actions des cartes, et tous les types de pages de détail. Prêt à voir ce que Découvrir a à offrir, ou préférez-vous d'abord explorer Accueil pour de vrai ?
he: זה מכסה את בית — הפיד, איך להפוך אותו לשלך, שלוש התצוגות, פעולות הכרטיסים, וכל סוג של דף פרטים. מוכן לראות מה גלה מציע, או שאתה רוצה לגלות קודם את בית באמת?
hi: यह होम को कवर करता है — फ़ीड, इसे अपना बनाना, सभी तीन दृश्य, कार्ड क्रियाएं, और हर प्रकार का विवरण पृष्ठ। यह देखने के लिए तैयार हैं कि डिस्कवर में क्या है, या पहले वास्तव में होम एक्सप्लोर करना चाहते हैं?
id: Itu mencakup Beranda — feed, membuatnya menjadi milik Anda, ketiga tampilan, tindakan kartu, dan setiap jenis halaman detail. Siap melihat apa yang ditawarkan Jelajahi, atau ingin menjelajahi Beranda secara langsung dulu?
it: Questo copre Home — il feed, come personalizzarlo, tutte e tre le viste, le azioni delle schede, e ogni tipo di pagina di dettaglio. Pronto a vedere cosa offre Scopri, o preferisci prima esplorare davvero Home?
ja: これでホームは完了です。フィード、自分好みにする方法、3つの表示、カードの操作、あらゆる種類の詳細ページをカバーしました。Discoverに何があるか見る準備はできましたか？それとも先に実際にホームを見て回りたいですか？
ko: 이제 홈은 완료됐어요 — 피드, 맞춤 설정하는 법, 세 가지 보기, 카드 작업, 그리고 모든 종류의 상세 페이지까지요. Discover에 뭐가 있는지 볼 준비 되셨나요, 아니면 먼저 홈을 직접 둘러보고 싶으신가요?
nl: Dat dekt Start — de feed, hem van jezelf maken, alle drie de weergaven, kaartacties, en elk type detailpagina. Klaar om te zien wat Ontdek te bieden heeft, of wil je eerst Start echt verkennen?
pl: To wszystko na temat Strony głównej — kanału, dostosowywania go, wszystkich trzech widoków, akcji na kartach i każdego rodzaju strony szczegółów. Gotowy zobaczyć, co oferuje Odkrywaj, czy najpierw wolisz naprawdę poznać Stronę główną?
pt: Isso cobre o Início — o feed, como torná-lo seu, as três visualizações, ações dos cartões, e todo tipo de página de detalhes. Pronto para ver o que Descobrir tem a oferecer, ou quer explorar o Início de verdade primeiro?
ru: Вот и всё про раздел «Главная» — ленту, как сделать её своей, все три вида, действия с карточками и все виды страниц с подробностями. Готовы посмотреть, что предлагает «Обзор», или сначала хотите по-настоящему изучить «Главную»?
sv: Det täcker Hem — flödet, att göra det till ditt eget, alla tre vyer, kortåtgärder, och alla typer av detaljsidor. Redo att se vad Upptäck har att erbjuda, eller vill du utforska Hem på riktigt först?
th: นั่นครอบคลุมโฮมแล้ว — ฟีด การทำให้เป็นของคุณ มุมมองทั้งสาม การดำเนินการของการ์ด และหน้ารายละเอียดทุกประเภท พร้อมดูว่าดิสคัฟเวอร์มีอะไรให้บ้างหรือยัง หรืออยากสำรวจโฮมแบบจริงจังก่อน?
tr: Bu, Ana Sayfa'yı kapsıyor — akışı, onu kendinize göre yapmayı, üç görünümü, kart işlemlerini ve her türlü ayrıntı sayfasını. Keşfet'in sunduklarını görmeye hazır mısınız, yoksa önce gerçekten Ana Sayfa'yı mı keşfetmek istersiniz?
uk: Це охоплює «Головну» — стрічку, як зробити її своєю, усі три види, дії з картками та всі типи сторінок з подробицями. Готові побачити, що пропонує «Огляд», чи спершу хочете по-справжньому дослідити «Головну»?
vi: Vậy là đã bao quát Trang chủ — nguồn cấp, cách biến nó thành của riêng bạn, cả ba chế độ xem, các thao tác trên thẻ, và mọi loại trang chi tiết. Sẵn sàng xem Khám phá có gì chưa, hay bạn muốn khám phá Trang chủ thực sự trước?
zh_hans: 首页部分就讲到这里了——动态、如何让它成为你的、三种视图、卡片操作，以及各种详情页面。准备好看看「发现」里有什么了吗，还是想先实际体验一下首页？

source: That's Discover!
ar: هذا هو استكشف!
de: Das war Entdecken!
el: Αυτό Ήταν το Ανακαλύψτε!
es: ¡Eso es todo sobre Descubrir!
fa: این بود کاوش!
fr: Voilà pour Découvrir !
he: זהו זה בגלה!
hi: यह रहा डिस्कवर!
id: Itulah Jelajahi!
it: Ecco fatto per Scopri!
ja: これでDiscoverは完了です！
ko: Discover는 여기까지예요!
nl: Dat was Ontdek!
pl: To już wszystko o sekcji Odkrywaj!
pt: Isso é Descobrir!
ru: Вот и всё про раздел «Обзор»!
sv: Det var Upptäck!
th: นั่นคือแท็บดิสคัฟเวอร์!
tr: İşte Keşfet!
uk: Ось і все про «Огляд»!
vi: Vậy là xong phần Khám phá!
zh_hans: 发现部分就是这些！

source: That's For You!
ar: هذا هو لك!
de: Das war Für dich!
el: Αυτό Ήταν το Για Εσάς!
es: ¡Eso es todo sobre Para ti!
fa: این بود برای شما!
fr: Voilà pour Pour vous !
he: זהו זה בבשבילך!
hi: यह रहा फ़ॉर यू!
id: Itulah For You!
it: Ecco fatto per Per te!
ja: これでFor Youは完了です！
ko: For You는 여기까지예요!
nl: Dat was Voor jou!
pl: To już wszystko o sekcji Dla Ciebie!
pt: Isso é Para Você!
ru: Вот и всё про раздел «Для вас»!
sv: Det var För dig!
th: นั่นคือแท็บฟอร์ยู!
tr: İşte Sizin İçin!
uk: Ось і все про «Для вас»!
vi: Vậy là xong phần Dành cho bạn!
zh_hans: 为你推荐部分就是这些！

source: That's Home!
ar: هذه هي الصفحة الرئيسية!
de: Das war Home!
el: Αυτό Ήταν το Αρχική!
es: ¡Eso es todo sobre Inicio!
fa: این بود صفحهٔ اصلی!
fr: Voilà pour Accueil !
he: זהו זה בבית!
hi: यह रहा होम!
id: Itulah Beranda!
it: Ecco fatto per Home!
ja: これでホームは完了です！
ko: 홈은 여기까지예요!
nl: Dat was Start!
pl: To już wszystko o sekcji Strona główna!
pt: Isso é Início!
ru: Вот и всё про раздел «Главная»!
sv: Det var Hem!
th: นั่นคือแท็บโฮม!
tr: İşte Ana Sayfa!
uk: Ось і все про «Головну»!
vi: Vậy là xong phần Trang chủ!
zh_hans: 首页部分就是这些！

source: The AppleVis App Directory is a community resource. Please read and confirm the following before adding an app.
ar: دليل تطبيقات AppleVis هو مورد مجتمعي. يرجى قراءة وتأكيد ما يلي قبل إضافة تطبيق.
de: Das AppleVis-App-Verzeichnis ist eine Community-Ressource. Bitte lies Folgendes und bestätige es, bevor du eine App hinzufügst.
el: Ο Κατάλογος Εφαρμογών AppleVis είναι πόρος της κοινότητας. Παρακαλώ διαβάστε και επιβεβαιώστε τα ακόλουθα πριν προσθέσετε μια εφαρμογή.
es: El directorio de apps de AppleVis es un recurso comunitario. Lee y confirma lo siguiente antes de añadir una app.
fa: فهرست برنامه‌های AppleVis منبعی جامعه‌محور است. لطفاً قبل از افزودن برنامه، موارد زیر را بخوانید و تأیید کنید.
fr: Le répertoire d'applis AppleVis est une ressource communautaire. Veuillez lire et confirmer ce qui suit avant d'ajouter une appli.
he: ספריית האפליקציות של AppleVis היא משאב קהילתי. אנא קרא ואשר את הדברים הבאים לפני הוספת אפליקציה.
hi: AppleVis ऐप निर्देशिका एक सामुदायिक संसाधन है। ऐप जोड़ने से पहले कृपया निम्नलिखित पढ़ें और पुष्टि करें।
id: Direktori Aplikasi AppleVis adalah sumber daya komunitas. Harap baca dan konfirmasi hal berikut sebelum menambahkan aplikasi.
it: La directory delle app di AppleVis è una risorsa della comunità. Leggi e conferma quanto segue prima di aggiungere un'app.
ja: AppleVis アプリディレクトリはコミュニティのリソースです。アプリを追加する前に、以下をお読みになり確認してください。
ko: AppleVis 앱 디렉터리는 커뮤니티 자원입니다. 앱을 추가하기 전에 다음을 읽고 확인해 주세요.
nl: De AppleVis App Directory is een communitybron. Lees en bevestig het volgende voordat je een app toevoegt.
pl: Katalog Aplikacji AppleVis to zasób społecznościowy. Przeczytaj i potwierdź poniższe przed dodaniem aplikacji.
pt: O diretório de apps da AppleVis é um recurso da comunidade. Leia e confirme o seguinte antes de adicionar um app.
ru: Каталог приложений AppleVis — это ресурс сообщества. Пожалуйста, прочитайте и подтвердите следующее перед добавлением приложения.
sv: AppleVis Appkatalog är en gemenskapsresurs. Läs och bekräfta följande innan du lägger till en app.
th: ไดเรกทอรีแอป AppleVis เป็นแหล่งข้อมูลของชุมชน โปรดอ่านและยืนยันสิ่งต่อไปนี้ก่อนเพิ่มแอป
tr: AppleVis Uygulama Dizini bir topluluk kaynağıdır. Bir uygulama eklemeden önce lütfen aşağıdakileri okuyun ve onaylayın.
uk: Каталог додатків AppleVis — це ресурс спільноти. Будь ласка, прочитайте та підтвердьте наведене нижче перед додаванням застосунку.
vi: Danh mục ứng dụng AppleVis là tài nguyên cộng đồng. Vui lòng đọc và xác nhận những điều sau trước khi thêm ứng dụng.
zh_hans: AppleVis 应用目录是一项社区资源。添加应用前，请阅读并确认以下内容。

source: The community for blind and low-vision Apple users.
ar: مجتمع لمستخدمي Apple فاقدي البصر وضعاف البصر.
de: Die Community für blinde und sehbehinderte Apple-Nutzer.
el: Η κοινότητα για τυφλούς και αμβλύωπες χρήστες Apple.
es: La comunidad para usuarios de Apple ciegos y con baja visión.
fa: جامعه‌ای برای کاربران نابینا و کم‌بینای اپل.
fr: La communauté des utilisateurs Apple aveugles et malvoyants.
he: הקהילה למשתמשי Apple עיוורים וכבדי ראייה.
hi: दृष्टिबाधित और कम दृष्टि वाले Apple उपयोगकर्ताओं के लिए समुदाय।
id: Komunitas untuk pengguna Apple tunanetra dan low vision.
it: La comunità per utenti Apple non vedenti e ipovedenti.
ja: 視覚障がいおよびロービジョンの Apple ユーザーのためのコミュニティです。
ko: 시각장애 및 저시력 Apple 사용자를 위한 커뮤니티입니다.
nl: De community voor blinde en slechtziende Apple-gebruikers.
pl: Społeczność dla niewidomych i słabowidzących użytkowników Apple.
pt: A comunidade para usuários Apple cegos e com baixa visão.
ru: Сообщество для незрячих и слабовидящих пользователей Apple.
sv: Gemenskapen för blinda och synsvaga Apple-användare.
th: ชุมชนสำหรับผู้ใช้ Apple ที่พิการทางสายตาและสายตาเลือนราง
tr: Görme engelli ve az gören Apple kullanıcıları için topluluk.
uk: Спільнота для незрячих і слабозорих користувачів Apple.
vi: Cộng đồng dành cho người dùng Apple khiếm thị và thị lực kém.
zh_hans: 面向盲人和低视力 Apple 用户的社区。

source: The default — a New view, badges, and a quick summary on Home.
ar: الافتراضي — عرض جديد، وشارات، وملخص سريع على الرئيسية.
de: Der Standard — eine Ansicht „Neu", Abzeichen und eine kurze Übersicht auf Start.
el: Η προεπιλογή — προβολή Νέα, σήματα, και σύντομη σύνοψη στην Αρχική.
es: La opción predeterminada: una vista Nuevo, insignias y un resumen rápido en Inicio.
fa: پیش‌فرض — یک نمای جدید، نشان‌ها، و خلاصه‌ای سریع در صفحهٔ خانه.
fr: Par défaut — une vue Nouveau, des badges et un résumé rapide sur Accueil.
he: ברירת המחדל — תצוגת חדשים, תגי מידע, וסיכום מהיר בבית.
hi: डिफ़ॉल्ट — होम पर एक नया व्यू, बैज, और एक त्वरित सारांश।
id: Default — tampilan Baru, lencana, dan ringkasan singkat di Beranda.
it: L'impostazione predefinita — una vista Nuovi, badge e un riepilogo rapido su Home.
ja: 標準設定です——ホームに「新着」ビュー、バッジ、簡単なまとめが表示されます。
ko: 기본값입니다 — 홈에 새 글 보기, 배지, 간단한 요약이 표시됩니다.
nl: De standaard — een weergave Nieuw, badges en een korte samenvatting op Home.
pl: Ustawienie domyślne — widok Nowe, odznaki i krótkie podsumowanie na Stronie głównej.
pt: O padrão — uma visualização Novo, selos e um resumo rápido no Início.
ru: Значение по умолчанию — вид «Новые», значки и краткая сводка на «Главной».
sv: Standardvalet — en vy Nya, märken och en snabb sammanfattning på Hem.
th: ค่าเริ่มต้น — มุมมองใหม่ ป้าย และสรุปด่วนบนหน้าหลัก
tr: Varsayılan — Ana Sayfa'da bir Yeni görünümü, rozetler ve hızlı bir özet.
uk: Типово — перегляд «Нові», значки та короткий підсумок на «Головній».
vi: Mặc định — chế độ xem Mới, huy hiệu, và tóm tắt nhanh trên Trang chủ.
zh_hans: 默认设置——在主页显示新帖视图、徽章和快速摘要。

source: The default — milder language is shown masked.
ar: الإعداد الافتراضي — تُعرض الألفاظ الأخف منكّرة.
de: Der Standard – mildere Sprache wird maskiert angezeigt.
el: Η προεπιλογή — η ηπιότερη γλώσσα εμφανίζεται συγκαλυμμένη.
es: Lo predeterminado: el lenguaje más suave se muestra enmascarado.
fa: پیش‌فرض — زبان ملایم‌تر هم ستاره‌دار نمایش داده می‌شود.
fr: Le réglage par défaut : le langage plus léger est affiché masqué.
he: ברירת המחדל — שפה מתונה יותר מוצגת מוסתרת.
hi: डिफ़ॉल्ट — हल्की भाषा को छिपाकर दिखाया जाता है।
id: Default — bahasa yang lebih ringan ditampilkan tersamar.
it: L'impostazione predefinita: il linguaggio più lieve viene mostrato mascherato.
ja: デフォルト設定：軽い言葉も伏せ字で表示されます。
ko: 기본값 — 순화된 표현도 가려서 표시됩니다.
nl: De standaard — mildere taal wordt gemaskeerd weergegeven.
pl: Ustawienie domyślne — łagodniejszy język jest wyświetlany zamaskowany.
pt: O padrão — a linguagem mais leve é exibida mascarada.
ru: Значение по умолчанию — более мягкие слова показываются замаскированными.
sv: Standardläget – mildare språk visas maskerat.
th: ค่าเริ่มต้น — ภาษาที่รุนแรงน้อยกว่าจะถูกซ่อน
tr: Varsayılan — daha hafif ifadeler gizlenerek gösterilir.
uk: Типово — м'якіші слова показуються замаскованими.
vi: Mặc định — ngôn từ nhẹ hơn được hiển thị dưới dạng che.
zh_hans: 默认设置——较温和的用语会以遮蔽方式显示。
